<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!--  1. 서블릿에서 비지니스 로직 호출... 데이터 바인딩... 네비게이션  -->
<!--  2. 여기서 직접 비지니스 로직 호출... 데이터를 출력  -->
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>또 명중… 사격 박진호, 파리패럴림픽 한국 첫 2관왕</h2>
<p>한국 장애인사격의 간판 박진호가 2024 파리패럴림픽에서 한국 선수단 첫 2관왕의 주인공이 됐다.

박진호는 3일 밤(한국시간) 프랑스 샤토루 사격센터에서 열린 파리패럴림픽 사격 R7 남자 50ｍ 소총 3자세(스포츠등급 SH1) 결선에서 454.6점(슬사 150.0점, 복사 154.4점, 입사 150.2점)을 쏴 중국의 등차오(451.8점)를 제치고 금메달을 목에 걸었다. 앞서 사격 R1 남자 10ｍ 공기소총 입사(스포츠등급 SH1) 금메달에 이어 이번 대회 한국선수단의 첫 번째 2관왕이다.
</p>
</body>
</html>