<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!--  1. 서블릿에서 비지니스 로직 호출... 데이터 바인딩... 네비게이션  -->
<!--  2. 여기서 직접 비지니스 로직 호출... 데이터를 출력  -->
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>[단독] 삼성생명도 유주택자 '주담대 제한'</h2>
<p>
은행권에 이어 보험사도 유주택자에 대한 주택담보대출을 제한한다. 가계대출 조절을 위한 대출 제한이 은행에 이어 전 금융권으로 확산하는 분위기다.

3일 업계에 따르면 삼성생명은 이날부터 수도권 주담대의 경우 기존 주택 보유자에 대한 주택 구입 자금을 제한한다고 각 영업점에 통보했다.

특히 기존에 집 한 채를 보유한 사람이 새 집을 사는 즉시 기존 집을 처분하는 조건에 대한 대출도 막았다. 기존 은행들이 예외 조항을 뒀던 부분마저 제한을 걸었다. 아울러 원금을 일정 기간 뒤부터 갚는 거치형 대출 취급도 전면 중단했다.</p>
</body>
</html>